{
  "title": "Acuerdo de Honorarios Profesionales",
  "content": "En la ciudad de [CIUDAD], a [FECHA], se celebra el presente ACUERDO DE HONORARIOS entre [NOMBRE DEL/DE LA PROFESIONAL], DNI [DNI PROFESIONAL], Matrícula [MATRÍCULA] del Colegio de Abogados de [JURISDICCIÓN], con domicilio profesional en [DOMICILIO PROFESIONAL], en adelante \\\"el Profesional\\\", y [NOMBRE DEL/DE LA CLIENTE], DNI [DNI CLIENTE], con domicilio en [DOMICILIO CLIENTE], en adelante \\\"el Cliente\\\", conforme a las siguientes cláusulas:\\n\\nPrimera: Objeto de la contratación. El Profesional asumirá la representación y/o asesoramiento legal del Cliente en [DESCRIPCIÓN DEL ASUNTO O CAUSA] (por ejemplo, \\\"Expte. [Nº] caratulado \\\"[CARÁTULA]\\\" en trámite ante [JUZGADO/REPARTICIÓN]\\\") hasta la finalización del mismo, y el Cliente se compromete a abonar los honorarios y gastos según lo pactado en este acuerdo.\\n\\nSegunda: Monto de honorarios. Las partes acuerdan que los honorarios del Profesional por sus servicios serán de [MONTO O PORCENTAJE] (pesos [MONTO EN PALABRAS]), [especificar si se trata de un monto fijo por todo el proceso, de una suma por etapas, o un porcentaje del resultado obtenido (% de la suma que se obtenga en juicio o acuerdo)]. Este monto comprende únicamente los honorarios profesionales, no incluyendo gastos administrativos, tasas de justicia ni aportes de ley, los cuales serán afrontados por el Cliente (salvo pacto en contrario).\\n\\nTercera: Forma de pago. [Detallar cómo y cuándo se pagarán los honorarios: Ej. \\\"El Cliente abonará una seña de PESOS [MONTO SEÑA] en este acto, y el saldo de PESOS [MONTO SALDO] al finalizar el asunto o al obtener un resultado favorable, lo que ocurra primero.\\\" O \\\"Los honorarios serán abonados en [CANTIDAD] cuotas mensuales de PESOS [MONTO CUOTA] cada una, pagaderas a partir del [FECHA] hasta [FECHA] mediante [MEDIO DE PAGO].\\\"] En caso de que los honorarios se hayan pactado como un porcentaje del resultado, el pago se hará efectivo dentro de los [PLAZO] días de percibida la suma resultante por parte del Cliente.\\n\\nCuarta: Incumplimiento y desvinculación. En caso de rescisión anticipada del contrato de patrocinio o apoderamiento por parte del Cliente, éste abonará al Profesional los honorarios devengados hasta la fecha, conforme la labor efectivamente realizada. Si la rescisión fuera dispuesta por el Profesional sin causa imputable al Cliente, este último no adeudará suma alguna adicional fuera de lo ya abonado. Si el Profesional fuera apartado luego de obtenido un resultado favorable que genere honorarios, conservará el derecho a percibir los honorarios pactados sobre ese resultado.\\n\\nQuinta: Jurisdicción. Para cualquier divergencia derivada del presente acuerdo, las partes se someten a la jurisdicción de los Tribunales Ordinarios de [CIUDAD/PROVINCIA], con renuncia a cualquier otro fuero o jurisdicción.\\n\\nLeído y enterado, se firma el presente acuerdo en dos ejemplares de un mismo tenor y a un solo efecto, en [CIUDAD] a [FECHA].",
  "recommendation": "Proveer al menos: lugar y fecha de firma, nombre completo, DNI y matrícula profesional del abogado u otro profesional, nombre completo y DNI del cliente, descripción del asunto o caso en que se brindará el servicio, monto de los honorarios pactados o porcentaje acordado (en números y en palabras), si el monto es fijo o condicionado al resultado, forma y plazo de pago de esos honorarios (si pago inicial, cuotas, al finalizar, etc.), aclaración sobre quién asume gastos y aportes (cliente generalmente), condiciones en caso de rescisión anticipada de la relación profesional, y jurisdicción acordada para eventuales conflictos."
}
