{
  "title": "Acuerdo de Alimentos Provisorios",
  "content": "En la ciudad de [CIUDAD], a los [DÍA] días del mes de [MES] de [AÑO], comparecen [NOMBRE DEL OBLIGADO/A], DNI [DNI OBLIGADO], en adelante \"el Obligado\", y [NOMBRE DEL REPRESENTANTE DEL MENOR], DNI [DNI REPRESENTANTE], en representación de [NOMBRE DEL MENOR], DNI [DNI MENOR] de [EDAD] años, en adelante \"el Menor\", y acuerdan el siguiente régimen de alimentos provisorios:\\n\\nPRIMERO: Monto de la cuota. El Obligado se compromete a abonar en concepto de alimentos provisorios a favor del Menor la suma de PESOS [MONTO] mensuales. Este monto deberá ser abonado por mes adelantado, antes del día [DÍA DE CADA MES] de cada mes, y se destinará a cubrir las necesidades de alimentación, educación, vestimenta, vivienda y salud del Menor.\\n\\nSEGUNDO: Forma de pago. El pago de la cuota alimentaria provisional se efectuará mediante [FORMA DE PAGO, ej. depósito o transferencia bancaria a la cuenta Nº [NÚMERO DE CUENTA] del [Banco] a nombre de [NOMBRE], o en efectivo en el domicilio de [DOMICILIO]], quedando el Obligado obligado a conservar comprobantes de cada pago realizado.\\n\\nTERCERO: Vigencia. La obligación alimentaria aquí acordada regirá a partir del [FECHA DE INICIO] y tendrá carácter provisorio hasta que recaiga resolución judicial definitiva en el expediente de alimentos caratulado \"[CARÁTULA]\" (Expte. Nº [EXPEDIENTE]) en trámite ante [JUZGADO COMPETENTE], o hasta que las partes acuerden un nuevo monto que reemplace al presente.\\n\\nCUARTO: Homologación (si corresponde). Las partes manifiestan que este acuerdo se realiza en beneficio del Menor y se comprometen a solicitar su homologación judicial a la brevedad, para que adquiera plena eficacia jurídica.\\n\\nEn prueba de conformidad, previa lectura y ratificación, firman los comparecientes en [CIUDAD] a [FECHA], quedando cada parte en poder de un ejemplar del mismo.",
  "recommendation": "Proveer al menos: lugar y fecha de suscripción, nombre completo y DNI del Obligado (quien paga la cuota alimentaria), nombre completo y DNI del representante legal del Menor, identificación del Menor (nombre, DNI, edad), monto de la cuota alimentaria provisional, día de vencimiento mensual, forma y lugar de pago, fecha de inicio de la obligación, identificación de cualquier expediente judicial relacionado (carátula, número, juzgado) si lo hubiera, y aclarar que el acuerdo es provisorio hasta resolución judicial o nuevo acuerdo. Incluir si se solicitará homologación judicial."
}
