{
    "title": "Convenio Art. 241 LCT – Acuerdo Laboral Homologable",
    "content": "En la ciudad de [CIUDAD], a los [DÍA] días del mes de [MES] de [AÑO], comparecen: por una parte [NOMBRE DEL EMPLEADOR], con domicilio en [DOMICILIO EMPLEADOR], CUIT [CUIT], en su carácter de empleador, representado en este acto por [NOMBRE REPRESENTANTE], [CARGO] de la empresa; y por la otra parte [NOMBRE DEL TRABAJADOR], DNI [DNI TRABAJADOR], con domicilio en [DOMICILIO TRABAJADOR], en su carácter de trabajador. Ambas partes, por mutuo acuerdo, convienen en celebrar el presente acuerdo de extinción del contrato de trabajo conforme al art. 241 de la Ley de Contrato de Trabajo, sujeto a las siguientes condiciones:\n\nPRIMERO: Extinción de la relación laboral. El empleador y el trabajador acuerdan extinguir la relación laboral que los vinculaba a partir del [FECHA DE EXTINCIÓN], en los términos del art. 241 LCT, quedando el trabajador liberado de prestar servicios desde dicha fecha.\n\nSEGUNDO: Indemnización y pago acordado. El empleador abonará al trabajador, en concepto de indemnización total, única y definitiva por la extinción de la relación laboral, la suma de PESOS [MONTO] ([MONTO EN PALABRAS]). Este monto incluye todos los conceptos indemnizatorios y legales derivados de la relación laboral y su ruptura (indemnización por antigüedad, sustitutiva de preaviso, integración mes de despido, salarios adeudados al [FECHA], SAC proporcional, vacaciones no gozadas proporcionales, etc.). El pago se realizará mediante [FORMA DE PAGO, ej. transferencia bancaria, cheque certificado] a la firma del presente (o indicar fecha concreta si difiere).\n\nTERCERO: Recibo y conformidad del trabajador. El trabajador acepta la suma indicada en la cláusula anterior, reconociéndola como justa y suficiente. Al recibir el pago, otorga el más amplio finiquito, declarando que nada más le es adeudado por ningún concepto derivado del contrato de trabajo ni de su extinción, renunciando a efectuar reclamo futuro alguno vinculado a la relación laboral extinguida.\n\nCUARTO: Homologación. Las partes acuerdan someter el presente convenio a la homologación de la autoridad administrativa laboral competente (Ministerio de Trabajo o Secretaría de Trabajo correspondiente), conforme al art. 15 y concordantes de la LCT, a fin de que se convalide el acuerdo y se declare extinguida la relación laboral en los términos pactados. En caso de que la homologación fuese denegada o observada, las partes se comprometen a efectuar las modificaciones necesarias para obtenerla, y de no ser posible, el acuerdo quedará sin efecto, restituyéndose las partes al estado anterior (incluida la devolución del monto percibido, si correspondiera).\n\nLeído todo lo anterior y encontrándolo de conformidad, se firman [CANTIDAD] ejemplares del presente convenio, uno para cada parte y otro para su elevación a la autoridad laboral, en [CIUDAD] a [FECHA].",
    "recommendation": "Proveer al menos: lugar y fecha de firma, datos del empleador (nombre o razón social, CUIT, domicilio, nombre y cargo de su representante legal que firma), datos del trabajador (nombre completo, DNI, domicilio, puesto si se desea), fecha efectiva de extinción de la relación laboral, monto total acordado de la indemnización (en números y en palabras) que cubre todos los rubros legales, forma y fecha de pago de dicho monto, declaración de conformidad del trabajador y renuncia a futuros reclamos una vez cobrado, compromiso de presentar el acuerdo a homologación ante la autoridad laboral (Min. de Trabajo) y acciones a seguir en caso de no homologarse, y número de copias firmadas. Es imprescindible la firma de ambas partes."
}