{
  "title": "Contrato de Locación de Inmueble Urbano",
  "content": "En [CIUDAD], a [FECHA], entre [NOMBRE COMPLETO DEL LOCADOR], DNI [DNI LOCADOR], con domicilio en [DOMICILIO LOCADOR], en adelante \\\"el Locador\\\", y [NOMBRE COMPLETO DEL LOCATARIO], DNI [DNI LOCATARIO], con domicilio en [DOMICILIO LOCATARIO], en adelante \\\"el Locatario\\\", convienen celebrar el presente CONTRATO DE LOCACIÓN DE INMUEBLE URBANO, sujeto a las siguientes cláusulas:\\n\\nPrimera: Objeto. El Locador da en locación al Locatario el inmueble ubicado en [DOMICILIO DEL INMUEBLE], [CIUDAD], el cual será destinado exclusivamente a [DESTINO, ej. vivienda familiar/uso comercial]. El Locatario declara haber inspeccionado el inmueble y recibirlo en buenas condiciones de mantenimiento y habitabilidad.\\n\\nSegunda: Plazo. El plazo de la locación es de [PLAZO DE LA LOCACIÓN, ej. 3 años], comenzando el [FECHA DE INICIO] y terminando el [FECHA DE VENCIMIENTO], fecha en la cual el Locatario deberá restituir el inmueble al Locador salvo renovación escrita del contrato.\\n\\nTercera: Canon locativo. El precio del alquiler se fija en la suma de PESOS [MONTO MENSUAL] ([MONTO EN PALABRAS]) mensuales, que el Locatario pagará por mes adelantado, antes del día [DÍA DE PAGO] de cada mes, en [LUGAR Y FORMA DE PAGO, ej. efectivo en el domicilio del Locador o transferencia bancaria a la cuenta XXX]. El Locador entregará al Locatario los recibos legales por cada pago realizado.\\n\\nCuarta: Depósito en garantía. (Si corresponde) El Locatario entrega en este acto al Locador la suma de PESOS [MONTO DEPÓSITO] en concepto de depósito en garantía, equivalente a [CANTIDAD] mes/es de alquiler. Dicho depósito le será restituido al Locatario al finalizar la locación, previa verificación del estado del inmueble y cumplimiento de todas sus obligaciones contractuales.\\n\\nQuinta: Servicios y cargas. El Locatario se hace cargo del pago de los servicios y gastos que graven al inmueble durante la locación (por ejemplo, electricidad, agua, gas, expensas ordinarias y tasas municipales), obligándose a acreditarle al Locador los comprobantes de pago cuando éste lo solicite. El Locador continuará afrontando las cargas extraordinarias y el impuesto inmobiliario (o indicar lo convenido al respecto).\\n\\nSexta: Conservación. El Locatario se compromete a mantener el inmueble en buen estado, realizando a su cargo las reparaciones menores originadas por el uso y avisando de inmediato al Locador sobre la necesidad de reparaciones mayores que sean a cargo de éste, según la legislación vigente. El Locatario no podrá introducir mejoras ni modificaciones de importancia sin consentimiento escrito del Locador. En caso de realizar mejoras autorizadas, no tendrá derecho a reembolso, salvo pacto en contrario.\\n\\nSéptima: Prohibición de sublocación. El Locatario no podrá ceder el contrato, sublocar, ni dar en préstamo el inmueble, total ni parcialmente, sin el consentimiento previo y por escrito del Locador.\\n\\nOctava: Resolución anticipada. En caso de incumplimiento de las obligaciones por parte del Locatario, el Locador podrá rescindir el contrato en forma anticipada, previa interpelación fehaciente, sin perjuicio de exigir las rentas adeudadas y los daños y perjuicios correspondientes. El Locatario podrá rescindir anticipadamente conforme al art. 1221 del Código Civil y Comercial, avisando con [ANTICIPACIÓN] y pagando la indemnización que corresponda (si aplica).\\n\\nNovena: Restitución. Vencido el plazo contractual o ante la rescisión del contrato, el Locatario deberá devolver el inmueble al Locador en el estado en que lo recibió, salvo el desgaste normal por el uso. De constatarse daños más allá del uso normal, el Locador podrá retener del depósito las sumas necesarias para repararlos o exigir su pago.\\n\\nDécima: Jurisdicción. Para cualquier cuestión judicial derivada de este contrato, las partes se someten a la jurisdicción de los Tribunales Ordinarios de [CIUDAD/PROVINCIA], con renuncia a cualquier otro fuero o jurisdicción.\\n\\nEn prueba de conformidad, se firman [CANTIDAD] ejemplares de igual tenor y a un mismo efecto, en [CIUDAD] a [FECHA].",
  "recommendation": "Proveer al menos: lugar y fecha de firma, nombre completo y DNI del Locador y Locatario, domicilios de ambas partes, dirección y descripción del inmueble arrendado, destino del inmueble (vivienda, comercial, etc.), plazo de la locación (inicio y fin), monto del alquiler y forma de pago (período, vencimiento, medio de pago), monto del depósito en garantía (si aplica), distribución de responsabilidades por servicios, mantenimiento y cargas, condiciones para rescisión anticipada (avisos, indemnización), y cantidad de ejemplares/firmas."
}
