{
  "title": "Contrato de Comodato",
  "content": "En la ciudad de [CIUDAD], a [FECHA], entre [NOMBRE DEL COMODANTE], DNI [DNI COMODANTE], con domicilio en [DOMICILIO COMODANTE], en adelante \"el Comodante\", y [NOMBRE DEL COMODATARIO], DNI [DNI COMODATARIO], con domicilio en [DOMICILIO COMODATARIO], en adelante \"el Comodatario\", convienen en celebrar el presente CONTRATO DE COMODATO, sujeto a las siguientes cláusulas:\\n\\nPrimera: Objeto. El Comodante entrega en este acto al Comodatario, quien recibe en carácter de préstamo de uso (comodato), el bien propiedad del Comodante consistente en [DESCRIPCIÓN DEL BIEN, ej. \\\"un inmueble ubicado en [dirección]\\\" o \\\"un electrodoméstico marca ___, modelo ___\\\"] para ser destinado a [USO AUTORIZADO, ej. vivienda particular, uso personal, etc.], a título gratuito.\\n\\nSegunda: Plazo. [Especificar la duración: Ej. \\\"El comodato se pacta por el plazo de [PLAZO, ej. 1 (un) año], a partir de la fecha. Vencido dicho término, el Comodatario deberá restituir el bien sin necesidad de interpelación previa.\\\"] (En caso de comodato a precario sin plazo determinado: \\\"El comodato se otorga en forma precaria y a voluntad del Comodante, quien podrá exigir la restitución del bien en cualquier momento, notificándolo al Comodatario con [PLAZO DE PREAVISO] de anticipación.\\\")\\n\\nTercera: Conservación y uso. El Comodatario se obliga a dar al bien el uso convenido y a conservarlo en buen estado, haciéndose cargo de las reparaciones menores y del mantenimiento ordinario durante la vigencia del comodato. No podrá destinar el bien a un uso distinto ni ceder su uso a terceros sin autorización escrita del Comodante. El Comodatario responderá por cualquier daño causado por su culpa o negligencia.\\n\\nCuarta: Restitución. El Comodatario se compromete a restituir el bien objeto de este contrato al Comodante al finalizar el plazo convenido o cuando sea requerido conforme a lo pactado, en el mismo estado de funcionamiento y conservación en que lo recibió, salvo el deterioro normal por el uso. Cualquier mejora incorporada al bien quedará en beneficio del Comodante, sin derecho a indemnización para el Comodatario, salvo acuerdo en contrario.\\n\\nQuinta: Ley aplicable y jurisdicción. Para todo lo no previsto expresamente en este contrato, las partes se remiten a las disposiciones del Código Civil y Comercial de la Nación en materia de comodato (arts. 1533 y concordantes). Para el caso de divergencias, las partes se someten a la jurisdicción de los Tribunales Ordinarios de [CIUDAD/PROVINCIA], con renuncia a cualquier otro fuero que pudiera corresponder.\\n\\nEn prueba de conformidad, previa lectura y ratificación, se firman dos ejemplares de idéntico tenor y a un solo efecto, en [CIUDAD] a [FECHA].",
  "recommendation": "Proveer al menos: lugar y fecha de firma, nombre completo y DNI del comodante (quien presta el bien) y del comodatario (quien recibe el bien), domicilios de las partes, descripción detallada del bien prestado (tipo de bien, características, ubicación si es inmueble), uso específico autorizado para el bien, plazo del comodato (o aclarar si es a voluntad del comodante sin plazo fijo), condiciones de conservación y mantenimiento a cargo del comodatario, condiciones de restitución (cuándo y en qué estado debe devolverse), y ley y jurisdicción aplicables."
}