{
  "title": "Contestación de Demanda – Civil y Comercial",
  "content": "SEÑOR JUEZ:\\n[NOMBRE DEL/DE LA DEMANDADO/A], DNI [DNI DEMANDADO], con domicilio real en [DOMICILIO REAL DEMANDADO] y constituyendo domicilio legal en [DOMICILIO LEGAL DEMANDADO], por derecho propio (o en representación de [REPRESENTADO/A], según corresponda), en los autos caratulados \\\"[CARÁTULA]\\\" (Expte. Nº [EXPEDIENTE]) ante V.S. comparezco y digo:\\n\\nQue vengo por el presente en tiempo y forma a contestar la demanda entablada en mi contra por [NOMBRE ACTOR], negando todos aquellos hechos expuestos en la demanda que no sean objeto de reconocimiento expreso en este escrito, y oponiendo las siguientes consideraciones y defensas:\\n\\nHECHOS: [Exponer la versión de los hechos desde la perspectiva del demandado. Admitir aquellos hechos que sean ciertos y relevantes, negar expresa y fundadamente aquellos que no lo sean o estén distorsionados, y agregar cualquier hecho nuevo que resulte importante para la defensa.]\\n\\nDERECHO: [Fundamentar jurídicamente la posición del demandado. Citar las normas legales, jurisprudencia o doctrina que respalden la ausencia de responsabilidad o las defensas invocadas. Por ejemplo, argumentar sobre la falta de culpa, causa ajena, caso fortuito, prescripción de la acción si correspondiera, etc.]\\n\\nEXCEPCIONES: [En caso de corresponder, plantear las excepciones previas o de fondo que pudieran existir. Ejemplos: incompetencia del tribunal, falta de legitimación activa/pasiva, litispendencia, cosa juzgada, prescripción, etc., ofreciendo la fundamentación y prueba pertinente para cada excepción que se deduzca.]\\n\\nPRUEBA: [Ofrecer la prueba que el demandado producirá para sostener su defensa. Enumerar la documental que se acompaña (contratos, recibos, comunicaciones, etc.), mencionar testigos (con sus nombres y domicilios y sobre qué hechos declararán), solicitar pericias (indicando tipo y objeto, y proponer perito de parte si se desea), y demás medios de prueba que se estimen útiles, vinculándolos con los hechos que se pretenden acreditar.]\\n\\nPETITORIO: Por lo expuesto, a V.S. solicito:\\n1) Tenga por presentada esta contestación de demanda en tiempo y forma, se agregue a los autos y se tenga por opuesta la negativa general y especial de los hechos no reconocidos.\\n2) Se reciban y produzcan las pruebas ofrecidas en su oportunidad, teniéndolas presente al momento de resolver.\\n3) En su oportunidad, se dicte sentencia rechazando la demanda interpuesta por [NOMBRE ACTOR] en todas sus partes, con expresa imposición de costas al accionante por resultar vencido.\\n4) Tener presente la reserva del caso federal para el supuesto de plantearse cuestiones de índole constitucional (si corresponde).\\nProveer de conformidad,\\nSERÁ JUSTICIA.",
  "recommendation": "Proveer al menos: identificación completa de la causa (carátula y número de expediente), datos del demandado (nombre, DNI, domicilio real y legal), referencia a la demanda recibida (nombre del actor, fecha de notificación si se desea), negación general de los hechos salvo los que se reconozcan expresamente, relato de los hechos propios del demandado (admitiendo o negando cada hecho relevante), fundamentos legales de la defensa (incluyendo posibles eximentes de responsabilidad o causas de extinción), planteo de excepciones previas si las hubiere (incompetencia, prescripción, etc.), enumeración de la prueba ofrecida por el demandado (documental, testigos con datos, pericial, etc.) y las peticiones finales (tener por contestada la demanda, producir pruebas, rechazar la demanda con costas, reserva de caso federal si aplica)."
}
