{
  "title": "Convenio de Pago Extrajudicial",
  "content": "En la ciudad de [CIUDAD], a los [DÍA] días del mes de [MES] de [AÑO], entre [NOMBRE DEL ACREEDOR], DNI [DNI ACREEDOR], con domicilio en [DOMICILIO ACREEDOR], por una parte, y [NOMBRE DEL DEUDOR], DNI [DNI DEUDOR], con domicilio en [DOMICILIO DEUDOR], por la otra, convienen en celebrar el presente CONVENIO DE PAGO EXTRAJUDICIAL, sujeto a las siguientes cláusulas:\n\nPRIMERA: El Deudor reconoce adeudar al Acreedor la suma de PESOS [MONTO NUMÉRICO] ([MONTO EN PALABRAS]) en concepto de [CONCEPTO DE LA DEUDA] (por ejemplo, préstamo, saldo de cuenta, etc.), obligándose a pagar dicho importe bajo las condiciones pactadas a continuación.\n\nSEGUNDA: Forma de pago. El Deudor se compromete a abonar el total adeudado en [CANTIDAD DE CUOTAS] cuota/s de PESOS [MONTO POR CUOTA] cada una, venciendo la primera el [FECHA PRIMER PAGO] y las siguientes el día [DÍA DE VENCIMIENTO] de cada mes subsiguiente, hasta la cancelación total de la deuda. El pago se efectuará mediante [FORMA DE PAGO, ej. depósito bancario, efectivo contra recibo] en [LUGAR DE PAGO].\n\nTERCERA: Mora e incumplimiento. En caso de mora o incumplimiento por parte del Deudor en cualquiera de los pagos pactados, el Acreedor quedará facultado para exigir la totalidad del saldo pendiente en forma inmediata, pudiendo continuar o iniciar las acciones legales correspondientes. Las partes acuerdan que, en tal supuesto, las sumas abonadas hasta el momento quedarán imputadas primero a intereses y gastos, y luego a capital.\n\nCUARTA: Efecto liberatorio. Una vez abonada completamente la suma acordada en la forma y plazos convenidos, el Acreedor otorgará al Deudor el más amplio recibo cancelatorio, sin que le quede derecho a reclamar suma alguna adicional por el concepto de la deuda mencionada.\n\nQUINTA: Jurisdicción. Para cualquier cuestión judicial derivada del presente convenio, las partes se someten a la jurisdicción de los tribunales ordinarios de [CIUDAD/PROVINCIA], con renuncia a cualquier otro fuero que pudiera corresponder.\n\nLeído que fue el presente convenio y encontrándolo conforme, se firman dos ejemplares de un mismo tenor y a un solo efecto en [CIUDAD] a [FECHA].",
  "recommendation": "Proveer al menos: lugar y fecha de firma, nombre completo y DNI de ambas partes (acreedor y deudor), domicilios de las partes, monto de la deuda en números y en palabras, concepto de la deuda, cantidad de cuotas y detalle de pagos (montos y fechas), forma y lugar de pago, y condiciones en caso de incumplimiento."
}