{
  "title": "Demanda Ordinaria de Daños y Perjuicios",
  "content": "SEÑOR JUEZ:\n[NOMBRE DEL/DE LA ACTOR/A], DNI [DNI ACTOR], con domicilio real en [DOMICILIO REAL ACTOR] y constituyendo domicilio legal en [DOMICILIO LEGAL ACTOR], por derecho propio (o en representación de [REPRESENTADO], según corresponda), ante V.S. respetuosamente digo:\n\nOBJETO: Que vengo a promover demanda ordinaria por daños y perjuicios contra [NOMBRE DEL/DE LA DEMANDADO/A], DNI [DNI DEMANDADO], con domicilio en [DOMICILIO DEMANDADO]. Reclamo la suma de PESOS [MONTO DEMANDADO] ([MONTO EN PALABRAS]) o lo que en más o en menos resulte de la prueba a rendirse, con más intereses y costas, en razón de los hechos y fundamentos de derecho que a continuación se exponen.\n\nHECHOS: [Relatar detalladamente los hechos en que se basa la demanda, indicando fecha, lugar, modo en que sucedieron los acontecimientos y la participación del demandado.]\n\nRESPONSABILIDAD: [Explicar por qué el demandado resulta responsable por los hechos narrados. Por ejemplo, indicar el deber legal o contractual incumplido, la culpa o negligencia incurrida, y cómo ello causó los daños.]\n\nDAÑOS Y PERJUICIOS: [Detallar los daños sufridos a causa de los hechos: daños materiales (describirlos y cuantificarlos), daño moral (describir el padecimiento sufrido), lucro cesante o pérdida de chance (explicar si corresponde), etc. Especificar montos estimados para cada rubro en la medida de lo posible.]\n\nDERECHO: [Invocar las normas jurídicas aplicables que fundamentan la pretensión. Por ejemplo: artículos del Código Civil y Comercial de la Nación en materia de responsabilidad civil (art. 1716 y siguientes), y demás legislación o jurisprudencia relevante.]\n\nPRUEBA: [Ofrecer los medios de prueba que se producirán en el proceso: documental (enumerar los documentos que se acompañan, ej. presupuestos, facturas, fotografías, certificados médicos), testimonial (indicar nombre y domicilio de testigos propuestos y los hechos sobre los que declararán), pericial (especificar tipo de pericia solicitada, sobre qué objeto o materia, y proponer perito de parte si se desea), confesional (solicitar absolución de posiciones al demandado), e indicios u otros medios de prueba que se consideren pertinentes.]\n\nPETITORIO: Por lo expuesto, a V.S. solicito:\n1) Se tenga por presentada esta demanda ordinaria de daños y perjuicios, con los documentos acompañados, contra la parte demandada en el domicilio señalado, citándola y emplazándola para que la conteste en el plazo legal.\n2) Oportunamente, se dicte sentencia haciendo lugar a la demanda, condenando a [NOMBRE DEMANDADO] al pago de la suma de PESOS [MONTO] o la que en más o en menos resulte de la prueba, con más sus intereses legales desde la fecha del hecho hasta su efectivo pago, y las costas del juicio.\n3) Téngase presente la prueba ofrecida, ordenándose su producción en la etapa procesal correspondiente.\n4) Reservo el derecho de ampliar o ajustar el monto reclamado al momento de los alegatos, en caso de ser necesario, según surja de la prueba producida.\n5) Proveer de conformidad que,\nSERÁ JUSTICIA.",
  "recommendation": "Proveer al menos: datos completos del actor (nombre, DNI, domicilio real y legal) y del demandado (nombre, DNI, domicilio), monto reclamado (en números y en palabras) o criterio de estimación, descripción detallada de los hechos que originan el reclamo, fundamento de la responsabilidad (contractual o extracontractual, culpa, dolo, etc.), detalle de los daños sufridos y su valuación (materiales, morales, etc.), fundamentos legales (artículos del Código Civil y Comercial u otras leyes aplicables), lista de la prueba a producir (documental, testigos con sus datos, pericias especificando tipo, etc.), y las peticiones finales (admisión de demanda, condena al pago con intereses y costas, etc.)."
}