{
  "title": "Escrito de Medida Cautelar – Embargo Preventivo",
  "content": "SEÑOR JUEZ:\n[NOMBRE DEL/DE LA SOLICITANTE], DNI [DNI SOLICITANTE], con domicilio real en [DOMICILIO REAL SOLICITANTE] y constituyendo domicilio procesal en [DOMICILIO LEGAL SOLICITANTE], por derecho propio (o en carácter de [ROL, ej. actor] en autos caratulados \\\"[CARÁTULA]\\\" (Expte. Nº [EXPEDIENTE]) si ya existe expediente), ante V.S. respetuosamente digo:\n\nObjeto: Que vengo a solicitar se ordene como medida cautelar un embargo preventivo sobre los bienes de [NOMBRE DEL DEMANDADO/A], DNI [DNI DEMANDADO], hasta cubrir la suma de PESOS [MONTO] que estimo adeudada (más intereses y costas presuntos), en garantía del resultado del reclamo judicial en curso (o \\\"que iniciaré\\\" si aún no hay expediente), por los fundamentos de hecho y de derecho que paso a exponer.\n\nHechos y derecho: [Reseñar brevemente el derecho invocado y la causa de la deuda o perjuicio que motiva el pedido. Ej: \\\"En fecha [FECHA] el Sr. [DEUDOR] suscribió a favor del peticionante un documento (detalle, ej. pagaré, contrato) por $[MONTO], actualmente impago, lo que da fundamento a la presente acción de cobro. Se inicia/o iniciará demanda de [tipo de juicio] reclamando dicho importe.\\\"] Asimismo, se invocan los presupuestos para la procedencia de la cautelar: verosimilitud del derecho y peligro en la demora.\n\nVerosimilitud del derecho: [Explicar sucintamente por qué hay alta probabilidad de que la pretensión del solicitante sea atendible. Ej: \\\"Se encuentra acreditada prima facie la existencia de la deuda mediante [documento adjunto, contrato, reconocimiento, etc.], lo cual demuestra la verosimilitud del derecho invocado.\\\"]\n\nPeligro en la demora: [Explicar el riesgo en caso de no trabarse la medida de inmediato. Ej: \\\"El demandado ha comenzado a liquidar sus bienes\\\" o \\\"existe riesgo de insolvencia del demandado, según surge de [indicadores o situaciones]\\\" o \\\"la demora en obtener sentencia podría frustrar la efectividad de la misma dado que el demandado podría enajenar sus bienes\\\", etc.]\n\nCaución: [Ofrecer caución en los términos del art. [***] del CPCC (si corresponde). Ej: \\\"Ofrezco caución juratoria, comprometiéndome a responder por los daños y perjuicios que pudiera irrogar la presente medida en caso de haberla solicitado sin derecho\\\" o \\\"Ofrezco caución real mediante fianza/depósito de [MONTO] a disposición del Tribunal\\\". Adecuar según lo que exija el tribunal o la ley local.]\n\nPor lo expuesto, a V.S. solicito:\n1) Se ordene el embargo preventivo solicitado sobre [DESCRIPCIÓN DE BIENES A EMBARGAR, ej. \\\"el inmueble sito en..., matrícula..., propiedad del demandado\\\" o \\\"los fondos que el demandado posee en la cuenta bancaria Nº ___ del Banco ___\\\"] hasta cubrir la suma de $[MONTO] más lo estimado para intereses y costas.\n2) Oportunamente, líbrense los oficios y mandamientos necesarios a los registros u organismos correspondientes (Registro de la Propiedad, entidades bancarias, etc.) a fin de efectivizar la medida.\n3) Tener presente la caución ofrecida, en caso de corresponder.\nProveer de conformidad,\nSERÁ JUSTICIA.",
  "recommendation": "Proveer al menos: datos del solicitante (nombre, DNI, domicilios real y legal), identificación del proceso o su futura iniciación (carátula y N° de expediente si existe, o referencia a la demanda que se interpondrá), datos del demandado o afectado (nombre, DNI), monto reclamado o a asegurar con la medida, breve descripción de los hechos que fundamentan el reclamo y justifican la medida, explicación de la verosimilitud del derecho (derecho aparente, documentación que lo acredite) y del peligro en la demora (riesgo de insolvencia, de ocultamiento o venta de bienes, etc.), oferta de caución (juratoria o real según corresponda), descripción de los bienes o patrimonio a embargar (inmueble, cuentas bancarias, etc.), y petitorio claro de traba de embargo preventivo, con libranza de oficios o mandamientos necesarios."
}
