{
    "title": "Poder Apud Acta para Representación Judicial",
    "content": "En la ciudad de [CIUDAD], a los [DÍA] días del mes de [MES] de [AÑO], ante el/la Sr./Sra. Juez/a en lo Civil y Comercial de [Nº]ª Nominación de [CIUDAD/PROVINCIA], Secretaría [ÚNICA/Nº ___], comparece/n:\n\n1. [NOMBRE COMPLETO PODERDANTE 1], argentino/a, D.N.I. Nº [DNI 1], mayor de edad, [ESTADO CIVIL], con domicilio real en [DOMICILIO REAL 1], constituyendo domicilio procesal a todos los efectos en [DOMICILIO CONSTITUIDO 1].\n\n2. [NOMBRE COMPLETO PODERDANTE 2] (si corresponde), argentino/a, D.N.I. Nº [DNI 2], mayor de edad, [ESTADO CIVIL], con domicilio real en [DOMICILIO REAL 2], constituyendo domicilio procesal a todos los efectos en [DOMICILIO CONSTITUIDO 2].\n\nY el/la Dr./Dra. [NOMBRE COMPLETO LETRADO/A], M.P. [MATRÍCULA], quien acepta el mandato y fija su domicilio legal en [DOMICILIO LETRADO].\n\nEl/los compareciente/s MANIFIESTA/N:\nQue por la presente OTORGA/N PODER APUD ACTA a favor del/la letrado/a mencionado/a, para que en su nombre y representación intervenga y prosiga los autos caratulados \"[CARÁTULA DEL EXPEDIENTE]\" (Expte. Nº [EXPEDIENTE]) hasta su total terminación, confiriéndole todas las facultades de representación que las leyes procesales acuerdan a los apoderados judiciales, en especial y sin limitación: presentar escritos y documentos, contestar demandas, reconvenir, ofrecer y producir pruebas, interponer y desistir de recursos, transigir, percibir, embargar y levantar embargos, designar y recusar peritos, absolver posiciones, asistir a audiencias y mediaciones, conferir y revocar sustituciones, y en general realizar cuantos actos fueren necesarios para la eficaz defensa de los intereses del poderdante.\n\nEl/La Dr./Dra. [APELLIDO LETRADO] ACEPTA el poder en todas sus partes y, a los efectos del mismo, mantiene constituido su domicilio profesional en el indicado más arriba.\n\nOído lo que antecede, S.S. dispone: TÉNGASE al/ a la Dr./Dra. [APELLIDO LETRADO] por apoderado/a en los términos otorgados y hágase saber.\n\nCon lo que terminó el acto, que previa lectura y ratificación, firman S.S. y los comparecientes ante mí, de lo que certifico y D.O.Y. F.E.",
    "recommendation": "Proveer al menos: lugar y fecha del otorgamiento; nombre completo, DNI, nacionalidad, estado civil y domicilio real de cada poderdante; domicilio procesal constituido; nombre completo del abogado/a apoderado/a, matrícula profesional y domicilio legal; carátula y número de expediente; enumeración de facultades conferidas; aceptación expresa del poder por parte del letrado/a; firma del juez y de todas las partes."
}